{
  "SWITCH_FR_FAS_DESIGNATION_1ST": {
    "COUNTRY_LIST": {
      "OTHER": "Autres"
    },
    "APP_PROCESS_CHARGES": {
      "LABEL_ADDITIONAL": "Notes supplémentaires:",
      "DIRECT_INVESTMENTS": "Les investissements directs (obligations, certificats, actions, produits structurés etc.) en dehors de la zone A de l’OCDE et non listés sur un marché financier approuvé par le CAA, ne sont pas admis.",
      "ALTERNATIVE_INVESTMENTS": "La liquidité des investissements alternatifs (fonds alternatifs, fonds de matières premières, capital-investissement, fonds immobiliers etc.) doit être au moins semi-annuelle pour les fonds dédiés de type A & B, et annuelle pour ceux de type C.",
      "OBLIGATION": "Les investissements directs (obligations, certificats, actions, produits structurés etc.) en dehors de la zone A de l’OCDE et non listés sur un marché réglementé ne sont pas admis.",
      "VENTES": "Les futurs, options, ventes à terme et swap ne sont pas autorisés dans le contrat.",
      "FUTURES_OPTIONS": "Les futures, options, ventes à terme et swap ne sont autorisés à des fins de couverture uniquement lorsque leurs actifs sous-jacents sont détenus dans le portefeuille. Ils ne sont pas permis à des fins spéculatives. Tous les contrats de produits dérivés doivent être établis en liquide. Les investissements dans des contrats permettant une livraison physique (par exemple métaux précieux, objets d’art, vins etc.) ne sont pas autorisés.",
      "FUTURES_OPTIONS_FAS": "Les investissements dans des actifs permettant une livraison physique (par exemple métaux précieux, objets d’art, vins etc.) ne sont pas autorisés.",
      "ANY_EVENT": "En tout état de cause, le contrat doit toujours être composé de 35% d’actifs liquides.",
      "ALL_PORTFOLIO_FAS": "Tous les titres d’un portefeuille doivent être en dehors du bilan de la banque dépositaire. Cependant, les comptes à vue, comptes à termes et dépôts à terme sont enregistrés au bilan, ce qui implique un risque potentiel dans le cas où la banque dépositaire serait en faillite. Pour contourner ce risque et sécuriser au maximum, il est préférable que les liquidités et les dépôts à terme soient détenus au travers de titres tels que des fonds monétaires de haute qualité.",
      "CB_THE_POLICYHOLDER_CONFIRMS": "Le souscripteur confirme qu’il accepte et comprend les règles concernant les actifs admissibles et les risques liés à la détention de liquidités, de dépôts à terme et aux investissements dans les devises étrangères.",
      "CB_THE_POLICYHOLDER_CONFIRMS_FAS": "Le souscripteur confirme qu’il accepte et comprend les règles concernant les actifs admissibles et les risques liés à la détention de liquidités et de dépôts à terme.",
      "THE_POLICYHOLDER_DECLARES": "Le souscripteur déclare avoir conscience que la stratégie d’investissement qu’il a sélectionnée et ratifiée, n'est pas en adéquation avec son profil de risque défini dans la section « Adéquation de l’investissement » Néanmoins, le souscripteur confirme avoir bien compris les risques liés à son choix de stratégie d’investissement et confirme qu’il souhaite investir selon cette stratégie qui, bien qu’y dérogeant, ne modifie pas son profil de risque.",
      "DEFINED_SEPERATE_ANNEX": "Définie par Swiss Life en collaboration avec le gestionnaire financier",
      "DEFINED_SEPERATE_ANNEX_LOCAL": "",
      "INVESTMENT": "Stratégie d’investissement :",
      "STRATEGY": "Stratégie de risque/Volatilité :",
      "CB_CONSERVATIVE": "Conservateur",
      "LOW": "Faible",
      "CB_BALANCED": "Équilibré",
      "MEDIUM": "Moyen(ne)",
      "CB_GROWTH": "Dynamique",
      "HIGH": "Élevé(e)",
      "CB_AGGRESSIVE": "Agressif",
      "VERY": "Très élevé(e)",
      "CB_DEFINED": "Définie/ Autre",
      "DEFINED": "Défini(e)",
      "INVESTMENT_LOCAL": "",
      "CB_CONSERVATIVE_LOCAL": "",
      "CB_BALANCED_LOCAL": "",
      "CB_GROWTH_LOCAL": "",
      "CB_AGGRESSIVE_LOCAL": "",
      "CB_DEFINED_LOCAL": "",
      "STRATEGY_LOCAL": "",
      "LOW_LOCAL": "",
      "MEDIUM_LOCAL": "",
      "HIGH_LOCAL": "",
      "VERY_LOCAL": "",
      "DEFINED_LOCAL": "",
      "TARGET_ALLOCATION": "Allocation ciblé (ligne directrice uniquement)",
      "TARGET_ALLOCATION_LOCAL": "",
      "BONDS_CASH": "Obligations et Liquidités",
      "BONDS_CASH_LOCAL": "",
      "SIXTY": "60%",
      "SIXTY_LOCAL": "",
      "THIRTY_FIVE": "35%",
      "THIRTY_FIVE_LOCAL": "",
      "TWENTY": "20%",
      "TWENTY_LOCAL": "",
      "TEN": "10%/0%",
      "TEN_LOCAL": "",
      "BLANK_LINE": "--",
      "BLANK_LINE_LOCAL": "",
      "EQUITIES_ALT_FUNDS": "Actions et Fonds alternatifs",
      "EQUITIES_ALT_FUNDS_LOCAL": "",
      "FORTY": "40%",
      "FORTY_LOCAL": "",
      "SIXTY_FIVE": "65%",
      "SIXTY_FIVE_LOCAL": "",
      "EIGHTY": "80%",
      "EIGHTY_LOCAL": "",
      "NINETY": "90%/100%",
      "NINETY_LOCAL": "",
      "IT_IS_MANDATORY": "Veuillez impérativement compléter les limites d’investissement minimales et maximales ci-dessous correspondant à la stratégie d’investissement et aux autres mandats.",
      "ASSET": "Catégorie d’actifs",
      "FIXED": "Titres à revenus fixes (investissements directs uniquement & produits structurés)",
      "CB_BONDS": "Obligations ",
      "LABEL_MINIMUM": "Minimum:",
      "MINIMUM_VALUE": "La valeur minimale doit être inférieure ou égale à",
      "LABEL_MAXIMUM": "Maximum:",
      "MAXIMUM_VALUE": "La valeur maximale doit être inférieure ou égale à",
      "EQUITIES": "Titres (investissements directs uniquement & produits structurés)",
      "CB_EQUITIES": "Actions",
      "INVESTMENT_FUNDS": "Fonds d’investissement (y compris fonds de fonds)",
      "CB_BONDS_FUNDS": "Fonds obligataires",
      "CB_EQUITY": "Fonds actions",
      "CB_MONEY": "Fonds monétaires",
      "ALTERNATIVE": "Fonds alternatifs (y compris fonds de fonds)",
      "CASH": "Liquidités",
      "CB_CURRENT": "Compte à vue/Compte à terme/Dépôts à terme",
      "ADDITIONAL": "Instructions supplémentaires",
      "PLEASE_INCLUDING": "",
      "CB_INCLUDE": "Inclure",
      "CB_INCLUDE_LOCAL": "",
      "CB_EXCLUDE": "Exclure",
      "CB_EXCLUDE_LOCAL": "",
      "LABEL_ISIN": "ISIN:",
      "LABEL_ISIN_LOCAL": "",
      "LABEL_NAME": "Nom:",
      "LABEL_NAME_LOCAL": "",
      "RADIO_CONSERVATIVE": "Conservateur",
      "RADIO_BALANCED": "Équilibré",
      "RADIO_DYNAMIC": "Dynamique",
      "RADIO_AGGRESSIVE": "Agressif"
    },
    "COMMON_LOCALIZATION_DATA": {
      "CLOSE": "Fermer",
      "MANDATORY_FIELD": "Les champs marqués d’un astérisque sont obligatoires",
      "REQUIRED_MESSAGE": "Ce champ est obligatoire.",
      "TEXT_LENGTH_VALIDATION": "Nombre maximum de chiffres a été excédé.",
      "P_A_OF_THE_VALUE_OF_DEDICATED": "p.a. la valeur des titres sous-jacents, prélevés directement dans le fonds.",
      "RADIO_YES": "Oui",
      "RADIO_NO": "Non",
      "SELECT_ONE": "Veuillez cocher une case",
      "RADIO_EUR": "EUR",
      "RADIO_USD": "USD",
      "RADIO_CHF": "CHF",
      "RADIO_OTHER": "Autres",
      "PARAGRAPH_THE_INVESTMENT_1": "Les limites d'investissement concernant les contrats d’assurance vie et de capitalisation liés à des fonds d'investissement sont définies par le",
      "PARAGRAPH_THE_INVESTMENT_ITALIC": " Commissariat aux Assurances",
      "PARAGRAPH_THE_INVESTMENT_3": " dans la lettre circulaire LC 15/3 du 24 mars 2015 relative aux règles d'investissement pour les produits d'assurance vie liés à des fonds d'investissement, consultable sur le site web",
      "PARAGRAPH_THE_INVESTMENT_2": "et qui peut être obtenue sur simple demande de Swiss Life.",
      "REQUIRED_MESSAGE_SECTION": "Cette partie est obligatoire.",
      "PERCENTAGE_VALIDATION": "Le pourcentage devrait être compris entre 0 et 100.",
      "TO": "à",
      "NUMBER_LENGTH_VALIDATION": "Nombre maximum de chiffres a été excédé.",
      "ADD_MORE": "Rajouter",
      "REMOVE": "Supprimer",
      "REMOVE_LOCAL": "",
      "SUB_TITLE_PART_OF_THE_PREMIUM": "Part de la prime complémentaire à attribuer (% ou montant dans la devise de référence)",
      "LABEL_STREET_NAME_AND_NUMBER": "Rue et numéro :",
      "CITY_POSTAL": "Ville et code postal :",
      "LABEL_COUNTRY": "Pays :",
      "LABEL_SURNAME": "Nom",
      "LABEL_FIRST_NAME_2": "Prenom :",
      "LABEL_FIRST_NAME": "Prenom(s) :",
      "CONTACT_PERSON": "Personne de contact",
      "LABEL_TELEPHONE": "Téléphone :",
      "LABEL_EMAIL": "Adresse e-mail :",
      "LABEL_FAX": "Fax :",
      "LABEL_SURNAME_2": "Nom :",
      "LABEL_MOBILE": "Numéro de GSM : (y compris le code du pays)",
      "LABEL_E_MAIL": "Adresse e-mail :",
      "CB_OTHER": "Autres"
    },
    "APP_PROCESS_ALLOCATION": {
      "SUBJECT_MODAL": "Sous réserve d’acceptation préalable par Swiss Life",
      "MODAL_STRUCTURED_PRODUCT": "Pour les produits structurés, sous réserve d’acceptation préalable par Swiss Life sur base de notice d’information ou document technique transmis par le souscripteur.",
      "MODAL_SIMPLE_HEDGE": "Les Hedge Funds simples peuvent être des fonds dits \"onshore\" et gérés selon les dispositions de la directive européenne AIFMD (Alternative Investment Funds Management Directive) ou des fonds dits \"offshore\" soit émis depuis une juridiction faisant partie de la zone A de l’OCDE et/ou depuis un territoire dépendant du Royaume Uni ou des Pays Bas. Par ailleurs, pour être admissibles, les Hedge Funds simples doivent être souscrits directement par l’entremise de la banque dépositaire, leur liquidité ne peut excéder 6 mois et l’investissement dans ces fonds ne saurait nécessiter d’appels de fonds.",
      "MODAL_REAL_ESTATE": "SCI et SCPI ne sont pas permis",
      "PROFESSIONAL_INVESTOR": "Demande de traitement comme investisseur professionnel",
      "SUBSCRIBER_HEREBY_EXPRESSLY": "Par la présente, le souscripteur déclare expressément vouloir être traité comme un client professionnel de manière générale.",
      "IN_ORDER_TO": "Afin de permettre à Swiss Life une évaluation de la compétence et des connaissances du souscripteur et démontrer qu’il est en mesure de prendre ses propres décisions d’investissement et de comprendre les risques encourus, ce dernier confirme satisfaire au moins deux des trois critères suivants :",
      "IN_ORDER_TO_LIST": {
        "A": "La valeur du portefeuille d’instruments financiers du client, défini comme comprenant les dépôts bancaires et les instruments financiers, dépasse EUR 500 000;",
        "B": "Le client occupe depuis au moins un an ou a occupé pendant au moins un an, dans le secteur financier, une position professionnelle requérant une connaissance des transactions ou des services envisagés;",
        "C": "Pendant les 4 trimestres précédents le souscripteur a accompli en moyenne 10 transactions de taille significative sur le marché concerné."
      },
      "POLICYHOLDER_WISHES": "Si le souscripteur souhaite être traité comme investisseur professionnelle, il est dans l’obligation de répondre aux questions dans l’évaluation précontractuelle et la demande de traitement comme investisseur professionnel.",
      "POLICYHOLDER_OBLIGED": "Le souscripteur est tenu d’informer Swiss Life de tout changement susceptible de modifier sa classification. Suite aux informations fournies, la situation du client sera réévaluée et les mesures appropriées seront prises, si nécessaire.",
      "POLICYHOLDER_INFORMED": "Le souscripteur déclare avoir été informé par Swiss Life que le capital disponible à tout moment n'est pas garanti et les risques d'investissement ne sont en aucun cas supportés par Swiss Life. Les risques d'investissement comprennent entre autres, de manière non exhaustive, le risque de capital, risque de change, risque de liquidité, risque financier et risque de marché. Les évolutions positives ou négatives des actifs sous-jacents ont un impact direct sur la valeur du contrat, qui augmente ou diminue selon ces évolutions. Swiss Life ou toute entité ou personne qui agit pour elle ne donne pas de conseil en matière d’investissements. Swiss Life ne peut pas être tenue responsable des conséquences financières de toute nature qui résultent du contrat.",
      "POLICYHOLDER_CONFIRMS": "Le souscripteur confirme avoir compris que Swiss Life s'engage sur le nombre d'unités de compte des fonds. Pour les fonds externes, les fonds internes collectifs d’assurance, les fonds dédiés et les fonds d’assurance spécialisés, Swiss Life ne s'engage en aucun cas sur la valeur des unités de compte, qui est sujette à des fluctuations à la hausse et à la baisse. Comme la valeur du contrat dépend directement de la variation de la valeur des unités de compte, les risques financiers liés aux fonds sont entièrement à la charge du souscripteur. Swiss Life n'offre aucune garantie. Le risque de placement est, en tout état de cause, supporté par le souscripteur.",
      "POLICYHOLDER_ADDITIONAL_NOTES": "Le souscripteur déclare avoir lu et compris les parties « Notes supplémentaires » et « Limites d’investissement » ci-dessus, et donne son accord exprès pour l’investissement. Swiss Life ne pourra être tenu responsable de toute perte directe ou indirecte résultant de la conclusion du contrat d’assurance-vie, excepté en cas de fraude ou de négligence grossière de sa part, de la part de ses agents ou employés.",
      "POLICYHOLDER_DECLARES": "Le souscripteur déclare qu’il a reçu un exemplaire de cette demande de souscription ainsi que les « Conditions générales valant Note d’information » du contrat.",
      "POLICYHOLDER_ACCEPTS": "Le souscripteur confirme qu'il accepte et comprend les dispositions de la demande de traitement comme investisseur professionnel et qu’il a répondu aux questions dans l’évaluation précontractuelle.",
      "FORM_TITLE": "SECTION 5 – INVESTISSEMENT DANS LE CONTRAT",
      "APPLICABLE_FEE": "Frais applicables au fonds d’assurance spécialisé",
      "FILLING_FEE": "Frais de dépôt :",
      "TRANSACTION_FEE": "Frais de transaction :",
      "FEE_DEPENDS": "Le montant de ces frais dépend des tarifs applicables à la banque pour chaque type de transaction.",
      "ALL_IN": "Frais « all in » (incluant les frais de gestion financière et les frais de dépôt) :",
      "SPECIFIC_INSTURCTION": "Instructions spécifiques :",
      "TITLE_REFERENCE_CURRENCY": "Devise de référence du fonds d’assurance spécialisé",
      "REFERENCE_CURRENCY": "Devise de référence du fonds :",
      "INVESTMENT_RULES": "Règles d’investissement",
      "MINIMUM_INVESTMENT": "L'investissement minimal dans le fonds d'assurance spécialisé est EUR 500 000.",
      "HEDGE_FUND": "Hedge Funds simples",
      "COMMODITY_FUND": "Fonds matières premières (UCITS conforme)",
      "PRIVATE_FUND": "Fonds de capital-investissement (UCITS conforme)",
      "REAL_ESTATE": "Fonds immobilier et d’infrastructure (UCITS conforme)",
      "INVESTMENT_LIMITS": "Limites d’investissement",
      "SUBSCRIBER_INVEST": "En tout état de cause, le souscripteur ne peut investir autrement que dans les classes d’actifs exposés ci-dessous :",
      "TITLE_OBLIGATION": "OBLIGATIONS :",
      "OBLIGATION_LIST": {
        "A": "Obligations d’un émetteur public de l’EEE",
        "B": "Obligations d’un émetteur public de la zone A hors EEE",
        "C": "Obligations d’organismes internationaux dont font partie au moins deux États membres de l’EEE",
        "D": "Obligations de banques d’émission de lettres de gage",
        "E": "Obligations d’un émetteur non public de l’EEE négociées sur un marché réglementé",
        "F": "Obligations d’un émetteur non public de la zone A hors EEE négociées sur un marché réglementé",
        "G": "Obligations d’un émetteur hors zone A négociées sur un marché réglementé de l’EEE",
        "H": "Obligations d’un émetteur hors zone A négociées sur un marché réglementé hors EEE approuve par le Commissariat"
      },
      "TITLE_ACTION": "ACTIONS :",
      "ACTION_LIST": {
        "A": "Actions d’un émetteur de l’EEE négociées sur un marché réglementé",
        "B": "Actions d’un émetteur de la zone A hors EEE négociées sur un marché réglementé",
        "C": "Actions d’un émetteur hors zone A négociées sur un marché réglementé de l’EEE",
        "D": "Actions d’un émetteur hors zone A négociées sur un marché réglementé hors EEE approuve par le Commissariat Aux Assurances"
      },
      "TITLE_OPCVM": "OPCVM :",
      "OPCVM_LIST": "Opcvm conformes à la directive modifiée 2009/65/CE",
      "TITLE_HEDGE": "FONDS ALTERNATIFS :",
      "HEDGE_LIST": "Uniquement les Hedge Funds simples : des fonds dits « on shore » gérés selon les dispositions de la directive européenne AIFMD (Alternative Investment Funds Management Directive) ou des fonds dits \"offshore\" émis depuis une juridiction faisant partie de la zone A de l’OCDE et/ou depuis un territoire dépendant du Royaume Uni ou des Pays Bas. Par ailleurs, pour être admissibles, les Hedge Funds simples doivent être souscrits directement par l’entremise de la banque dépositaire et leur liquidité ne peut excéder 6 mois.",
      "TITLE_OTHERS": "AUTRES ACTIFS :",
      "OTHER_LIST": {
        "A": "Produits Structurés de la zone EEE, Suisse, États-Unis d’Amérique, Canada, Australie, Nouvelle-Zélande, Japon (sujet à l’approbation de Swiss Life sur base de notice d’information ou document technique transmis par le souscripteur)",
        "B": "Compte à vue, compte / dépôts à terme"
      },
      "INVESTMENT_ADVISOR": "Est-ce que le souscripteur a recours à un conseiller en investissement ?",
      "FAS_FUND_PERCENT": "Pourcentage à investir dans le fonds d'assurance spécialisé:",
      "FAS_FUND_AMOUNT": "Montant à investir dans le fonds d'assurance spécialisé:",
      "DESIGNATION_CUSTODIAN_BANK": "Désignation de la banque dépositaire",
      "CURRENT_RELATION": "Les relations actuelles du souscripteur sont avec les parties détaillées ci-dessous. Swiss Life peut, sous réserve des accords conclus avec Swiss Life, désigner la banque dépositaire conformément aux relations en vigueur du souscripteur. Si cela n'est pas possible, Swiss Life informera le souscripteur de la banque dépositaire désignée.",
      "ALLOCATION_AMONGST_FUND": "Allocation entre catégories de fonds et répartition au sein des catégories",
      "PROSPECTUS_INVESTMENT": "Prospectus/Investment strategy of the dedicated fund FR",
      "DESIGNATION": "Désignation du gestionnaire financier et de la banque dépositaire",
      "SWISS_LIFE": "Les relations actuelles du souscripteur sont avec les parties détaillées ci-dessous. Swiss Life peut, sous réserve des accords conclus avec Swiss Life, désigner le gestionnaire financier et la banque dépositaire conformément aux relations en vigueur du souscripteur. Si cela n'est pas possible, Swiss Life informera le souscripteur de la banque dépositaire et du gestionnaire financier désignés.",
      "SWISS_LIFE_UNDERLYING": "Banque dépositaire",
      "LABEL_CORPORATE_NAME": "Raison sociale :",
      "LABEL_INVEST_MANAGER": "Gestionnaire financier",
      "LABEL_SURNAME": "Nom",
      "LABEL_FIRST_NAME_2": "Prenom :",
      "LABEL_FIRST_NAME": "Prenom(s) :",
      "INVESTMENT_IN": "L’investissement dans le(s) fonds sélectionné(s) ne se fera qu'après un délai de 30 jours calendriers commençant à courir à la date à laquelle le souscripteur sera informé ou considéré comme tel de la conclusion du contrat en application des « Conditions générales valant Note d’information ». La prime initiale (ou unique) ne sera pas investie pendant ce délai.",
      "CB_THE_POLICYHOLDER_CONFIRMS": "Le souscripteur confirme et accepte que la prime ne sera investie dans le(s) fonds sélectionné(s) qu’après un délai de 30 jours calendriers correspondant au délai de renonciation.",
      "ONE_OR_MORE": "Un ou plusieurs fonds d’assurance spécialisé(s) (FAS)",
      "FAS": "FAS 1",
      "FAS_2": "FAS 2",
      "FAS_3": "FAS 3",
      "FAS_4": "FAS 4",
      "CUSTODIAN_BANK": "Banque dépositaire",
      "COMPANY_NAME": "Raison sociale :",
      "CONTACT_PERSON": "Personne de contact",
      "LABEL_TELEPHONE": "Téléphone :",
      "LABEL_EMAIL": "Adresse e-mail :",
      "LABEL_FAX": "Fax :",
      "SUBJECT_MODAL": "Sous réserve d’acceptation préalable par Swiss Life",
      "PLEASE_CHOOSE": "Veuillez en choisir un pour continuer",
      "MODAL_STRUCTURED_PRODUCT": "Pour les produits structurés, sous réserve d’acceptation préalable par Swiss Life sur base de notice d’information ou document technique transmis par le souscripteur.",
      "MODAL_SIMPLE_HEDGE": "Les Hedge Funds simples peuvent être des fonds dits \"onshore\" et gérés selon les dispositions de la directive européenne AIFMD (Alternative Investment Funds Management Directive) ou des fonds dits \"offshore\" soit émis depuis une juridiction faisant partie de la zone A de l’OCDE et/ou depuis un territoire dépendant du Royaume Uni ou des Pays Bas. Par ailleurs, pour être admissibles, les Hedge Funds simples doivent être souscrits directement par l’entremise de la banque dépositaire, leur liquidité ne peut excéder 6 mois et l’investissement dans ces fonds ne saurait nécessiter d’appels de fonds.",
      "MODAL_REAL_ESTATE": "SCI et SCPI ne sont pas permis"
    },
    "APP_PROCESS_POLICYHODER_DETAILS": {
      "NOT_APPLICABLE": "Prénom non applicable"
    },
    "APP_PROCESS_LIFE_INSURED": {
      "RADIO_YES": "",
      "RADIO_NO": ""
    }
  }
}